Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: System
ar_sa: النظام
bn_bd: সিস্টেম
ca: Sistema
cs: Systém
el: Σύστημα
es_es: Sistema
fi: Järjestelmä
fr_ca: Système
gu_in: સિસ્ટમ
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
kn_in: ಸಿಸ್ಟಮ್
ko: 시스템
ml_in: സിസ്റ്റം
mr_in: प्रणाली
ms: Sistem
nl_nl: Systeem
or_in: ସିଷ୍ଟମ୍
pa_in: ਸਿਸਟਮ
pl: Systemu
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
sl_si: Sistem
ta_in: அமைப்பு
te_in: సిస్టమ్
th: ระบบ
tr: Sistem
uk: Система
ur_pk: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System Audio
ar_sa: صوت النظام
bn_bd: সিস্টেম অডিও
ca: Àudio del sistema
cs: Systémový zvuk
da: Systemlyd
el: Ήχος συστήματος
es_es: Audio del sistema
fi: Järjestelmän ääni
fr_ca: Système audio
gu_in: સિસ્ટમ ઑડિયો
he: אודיו מערכת
hi: सिस्टम ऑडियो
hr: Audio sustava
hu: Rendszerhang
id: Sistem Audio
it: Audio di sistema
ja: システムオーディオ
kn_in: ಸಿಸ್ಟಂ ಆಡಿಯೋ
ko: 시스템 오디오
ml_in: സിസ്റ്റം ഓഡിയോ
mr_in: सिस्टम ऑडिओ
ms: Audio Sistem
nb: Systemlyd
nl_nl: Systeemaudio
or_in: ସିଷ୍ଟମ୍ ଅଡିଓ |
pa_in: ਸਿਸਟਮ ਆਡੀਓ
pl: Dźwięk systemowy
pt_br: Áudio do Sistema
ro: Sistem audio
ru: Системный звук
sk: Systémový zvuk
sl_si: Sistemski zvok
sv: Systemljud
ta_in: கணினி ஆடியோ
te_in: సిస్టమ్ ఆడియో
th: ระบบเสียง
tr: Sistem Sesi
uk: Аудіосистема
ur_pk: سسٹم آڈیو
vi: Âm thanh hệ thống
zh_hans: 系统音频
zh_hant: 系統音頻

source: System Sounds
ar_sa: أصوات النظام
bn_bd: সিস্টেম সাউন্ডস
ca: Sons del sistema
cs: Systémové zvuky
da: Systemlyde
de_de: Systemtöne
el: Ήχοι συστήματος
es_es: Sonidos del sistema
fi: Järjestelmän äänet
fr_ca: Sons du système
gu_in: સિસ્ટમ સાઉન્ડ્સ
he: צלילי מערכת
hi: सिस्टम ध्वनि
hr: Zvukovi sustava
hu: Rendszerhangok
id: Suara Sistem
it: Suoni di sistema
ja: システム音
kn_in: ಸಿಸ್ಟಂ ಸೌಂಡ್ಸ್
ko: 시스템 사운드
ml_in: സിസ്റ്റം ശബ്ദങ്ങൾ
mr_in: सिस्टम ध्वनी
ms: Bunyi Sistem
nb: Systemlyder
nl_nl: Systeemgeluiden
or_in: ସିଷ୍ଟମ୍ ଶବ୍ଦ |
pa_in: ਸਿਸਟਮ ਸਾਊਂਡ
pl: Dźwięki systemowe
pt_br: Sons do sistema
ro: Sunete de sistem
ru: Системные звуки
sk: Systémové zvuky
sl_si: Sistemski zvoki
sv: Systemljud
ta_in: கணினி ஒலிகள்
te_in: సిస్టమ్ సౌండ్‌లు
th: เสียงของระบบ
tr: Sistem Sesleri
uk: Системні звуки
ur_pk: سسٹم ساؤنڈز
vi: Âm thanh hệ thống
zh_hans: 系统声音
zh_hant: 系統聲音

source: The system disabled FineTune's event tap — usually after a sleep/wake cycle or a main-thread stall. Retry to reinstall it.
ar_sa: قام النظام بتعطيل النقر على حدث FineTune - عادةً بعد دورة السكون/الاستيقاظ أو توقف الخيط الرئيسي. أعد محاولة إعادة تثبيته.
bn_bd: সিস্টেমটি FineTune এর ইভেন্ট ট্যাপ নিষ্ক্রিয় করেছে — সাধারণত একটি ঘুম/জাগরণ চক্র বা একটি প্রধান-থ্রেড স্টলের পরে। এটি পুনরায় ইনস্টল করার চেষ্টা করুন।
ca: El sistema ha desactivat el toc d'esdeveniment de FineTune, normalment després d'un cicle de repòs/despertador o d'una parada del fil principal. Torneu a provar de reinstal·lar-lo.
cs: Systém zakázal klepnutí na událost FineTune — obvykle po cyklu spánku/probuzení nebo po zablokování hlavního vlákna. Zkuste jej znovu nainstalovat.
da: Systemet deaktiverede FineTunes hændelsestryk — normalt efter en søvn-/vågningscyklus eller en hovedtrådsstop. Prøv igen at geninstallere det.
de_de: Das System hat den Ereignisabgriff von FineTune deaktiviert – normalerweise nach einem Schlaf-/Wachzyklus oder einem Stillstand des Haupt-Threads. Versuchen Sie es erneut.
el: Το σύστημα απενεργοποίησε το πάτημα συμβάντων του FineTune — συνήθως μετά από έναν κύκλο ύπνου/αφύπνισης ή μετά από διακοπή του κύριου νήματος. Δοκιμάστε ξανά να το εγκαταστήσετε ξανά.
es_es: El sistema deshabilitó el tap de eventos de FineTune, generalmente después de un ciclo de suspensión/activación o de una parada del hilo principal. Vuelva a intentar reinstalarlo.
fi: Järjestelmä poisti FineTune tapahtuman napautuksen käytöstä – yleensä uni-/herätysjakson tai pääsäikeen pysähtymisen jälkeen. Yritä asentaa se uudelleen.
fr_ca: Le système a désactivé le tap d'événement de FineTune - généralement après un cycle veille/veille ou un blocage du thread principal. Réessayez de le réinstaller.
gu_in: સિસ્ટમે FineTuneના ઇવેન્ટ ટેપને અક્ષમ કર્યું — સામાન્ય રીતે સ્લીપ/વેક સાયકલ અથવા મુખ્ય-થ્રેડ સ્ટોલ પછી. તેને ફરીથી ઇન્સ્ટોલ કરવાનો પ્રયાસ કરો.
he: המערכת השביתה את הברז האירועים של FineTune - בדרך כלל לאחר מחזור שינה/ערות או עצירת חוט ראשי. נסה שוב להתקין אותו מחדש.
hi: सिस्टम ने FineTune के इवेंट टैप को अक्षम कर दिया है - आमतौर पर नींद/जागने के चक्र या मुख्य-थ्रेड स्टॉल के बाद। इसे पुनः स्थापित करने का पुनः प्रयास करें.
hr: Sustav je onemogućio dodir događaja FineTune — obično nakon ciklusa spavanja/buđenja ili zastoja glavne niti. Pokušajte ponovno instalirati.
hu: A rendszer letiltotta FineTune eseményérintését – általában alvási/ébresztési ciklus vagy főszál leállása után. Próbálja újra telepíteni.
id: Sistem menonaktifkan ketukan acara FineTune — biasanya setelah siklus tidur/bangun atau penghentian thread utama. Coba instal ulang lagi.
it: Il sistema ha disabilitato il tocco dell'evento di FineTune, in genere dopo un ciclo di sospensione/riattivazione o uno stallo del thread principale. Riprovare a reinstallarlo.
ja: システムは、FineTune のイベント タップを無効にしました。通常は、スリープ/ウェイク サイクルまたはメインスレッドのストールの後です。再インストールを再試行してください。
kn_in: ಸಿಸ್ಟಂ FineTune ನ ಈವೆಂಟ್ ಟ್ಯಾಪ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ — ಸಾಮಾನ್ಯವಾಗಿ ನಿದ್ರೆ/ವೇಕ್ ಸೈಕಲ್ ಅಥವಾ ಮುಖ್ಯ-ಥ್ರೆಡ್ ಸ್ಟಾಲ್ ನಂತರ. ಅದನ್ನು ಮರುಸ್ಥಾಪಿಸಲು ಮರುಪ್ರಯತ್ನಿಸಿ.
ko: 시스템은 FineTune의 이벤트 탭을 비활성화했습니다. 일반적으로 절전/깨우기 주기 또는 메인 스레드 정지 후에 발생합니다. 다시 설치해 보세요.
ml_in: സിസ്റ്റം FineTune ൻ്റെ ഇവൻ്റ് ടാപ്പ് പ്രവർത്തനരഹിതമാക്കി — സാധാരണയായി ഉറക്കം/ഉണർവ് സൈക്കിൾ അല്ലെങ്കിൽ മെയിൻ-ത്രെഡ് സ്റ്റാൾ എന്നിവയ്ക്ക് ശേഷം. ഇത് വീണ്ടും ഇൻസ്റ്റാൾ ചെയ്യാൻ ശ്രമിക്കുക.
mr_in: सिस्टीमने FineTune चा इव्हेंट टॅप अक्षम केला — सहसा स्लीप/वेक सायकल किंवा मुख्य-थ्रेड स्टॉल नंतर. ते पुन्हा स्थापित करण्याचा प्रयत्न करा.
ms: Sistem melumpuhkan ketik acara FineTune — biasanya selepas kitaran tidur/bangun atau gerai utas utama. Cuba pasang semula.
nb: Systemet deaktiverte FineTunes hendelsestrykk — vanligvis etter en søvn-/våknesyklus eller en hovedtrådstopp. Prøv å installere den på nytt.
nl_nl: Het systeem heeft de gebeurtenistap van FineTune uitgeschakeld — meestal na een slaap/waakcyclus of een hoofdonderbreking. Probeer het opnieuw te installeren.
or_in: ସିଷ୍ଟମ୍ ଅକ୍ଷମ ହୋଇଛି FineTune ଇଭେଣ୍ଟ ଟ୍ୟାପ୍ - ସାଧାରଣତ a ଏକ ଶୋଇବା / ଜାଗ୍ରତ ଚକ୍ର କିମ୍ବା ଏକ ମୁଖ୍ୟ-ଥ୍ରେଡ୍ ଷ୍ଟଲ୍ ପରେ | ଏହାକୁ ପୁନ rein ସଂସ୍ଥାପନ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ |
pa_in: ਸਿਸਟਮ ਨੇ FineTune ਦੇ ਇਵੈਂਟ ਟੈਪ ਨੂੰ ਅਯੋਗ ਕਰ ਦਿੱਤਾ ਹੈ — ਆਮ ਤੌਰ 'ਤੇ ਸਲੀਪ/ਵੇਕ ਚੱਕਰ ਜਾਂ ਮੁੱਖ-ਥਰਿੱਡ ਸਟਾਲ ਤੋਂ ਬਾਅਦ। ਇਸਨੂੰ ਮੁੜ ਸਥਾਪਿਤ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: System wyłączył dotknięcie zdarzenia FineTune — zwykle po cyklu uśpienia/wybudzenia lub zawieszeniu głównego wątku. Spróbuj ponownie zainstalować.
pt_br: O sistema desabilitou o tap de evento do FineTune - geralmente após um ciclo de suspensão/despertar ou uma parada do thread principal. Tente reinstalá-lo novamente.
ro: Sistemul a dezactivat atingerea evenimentului lui FineTune – de obicei după un ciclu de repaus/trezire sau o blocare a firului principal. Reîncercați să-l reinstalați.
ru: Система отключила перехват событий FineTune — обычно после цикла сна/пробуждения или остановки основного потока. Повторите попытку переустановить его.
sk: Systém zakázal klepnutie na udalosť FineTune — zvyčajne po cykle spánku/prebudenia alebo po zastavení hlavného vlákna. Skúste ho znova nainštalovať.
sl_si: Sistem je onemogočil dotik dogodka FineTune — običajno po ciklu spanja/bujenja ali zastoju glavne niti. Poskusite znova namestiti.
sv: Systemet inaktiverade FineTunes händelsetryckning — vanligtvis efter en sömn-/väckningscykel eller en huvudtrådsstopp. Försök att installera om den igen.
ta_in: சிஸ்டம் FineTune இன் நிகழ்வுத் தட்டலை முடக்கியது — பொதுவாக உறக்கம்/விழிப்பு சுழற்சி அல்லது பிரதான நூல் ஸ்டாலுக்குப் பிறகு. அதை மீண்டும் நிறுவ முயற்சிக்கவும்.
te_in: సిస్టమ్ FineTune యొక్క ఈవెంట్ ట్యాప్‌ను నిలిపివేసింది — సాధారణంగా నిద్ర/వేక్ సైకిల్ లేదా మెయిన్-థ్రెడ్ స్టాల్ తర్వాత. దాన్ని మళ్లీ ఇన్‌స్టాల్ చేయడానికి ప్రయత్నించండి.
th: ระบบปิดการใช้งานการแตะเหตุการณ์ของ FineTune — โดยปกติหลังจากรอบการนอนหลับ/ตื่นหรือแผงเธรดหลัก ลองติดตั้งใหม่อีกครั้ง
tr: Sistem, FineTune'nin olay dokunuşunu devre dışı bıraktı — genellikle uyku/uyanma döngüsünden veya ana iş parçacığının durmasından sonra. Yeniden yüklemeyi yeniden deneyin.
uk: Система вимкнула натискання подій FineTune — зазвичай після циклу сну/пробудження або зупинки основного потоку. Спробуйте перевстановити його.
ur_pk: سسٹم نے FineTune کے ایونٹ ٹیپ کو غیر فعال کردیا — عام طور پر نیند/جاگنے کے چکر یا مین تھریڈ اسٹال کے بعد۔ اسے دوبارہ انسٹال کرنے کی کوشش کریں۔
vi: Hệ thống đã vô hiệu hóa thao tác nhấn sự kiện của FineTune — thường là sau chu kỳ ngủ/thức hoặc ngừng hoạt động của luồng chính. Hãy thử cài đặt lại nó.
zh_hans: 系统已停用 FineTune 的事件 tap，通常发生在睡眠/唤醒后或主线程卡顿后。请重试以重新安装。
zh_hant: 系統禁用了FineTune 的事件點擊——通常是在睡眠/喚醒週期或主執行緒停頓之後。重新嘗試重新安裝它。

source: Theme
ar_sa: الموضوع
bn_bd: থিম
ca: Tema
cs: Téma
da: Tema
de_de: Thema
el: Θέμα
es_es: Tema
fi: Teema
fr_ca: Thème
gu_in: થીમ
he: ערכת נושא
hi: थीम
hr: Tema
hu: Téma
id: Tema
it: Tema
ja: テーマ
kn_in: ಥೀಮ್
ko: 테마
ml_in: തീം
mr_in: थीम
ms: Tema
nb: Tema
nl_nl: Thema
or_in: ଥିମ୍
pa_in: ਥੀਮ
pl: Motyw
pt_br: Tema
ro: Tema
ru: Тема
sk: Téma
sl_si: Tema
sv: Tema
ta_in: தீம்
te_in: థీమ్
th: ธีม
tr: Tema
uk: Тема
ur_pk: تھیم
vi: Chủ đề
zh_hans: 主题
zh_hant: 主題

source: This cannot be undone.
ar_sa: لا يمكن التراجع عن هذا.
bn_bd: এটি পূর্বাবস্থায় ফেরানো যাবে না।
ca: Això no es pot desfer.
cs: Tuto akci nelze vrátit zpět.
da: Dette kan ikke fortrydes.
de_de: Dies kann nicht rückgängig gemacht werden.
el: Αυτό δεν μπορεί να αναιρεθεί.
es_es: Esto no se puede deshacer.
fi: Tätä ei voi kumota.
fr_ca: Cette opération est irréversible.
gu_in: આ પૂર્વવત્ કરી શકાતું નથી.
he: לא ניתן לבטל זאת.
hi: इसे पूर्ववत नहीं किया जा सकता.
hr: Ovo se ne može poništiti.
hu: Ez nem vonható vissza.
id: Ini tidak dapat dibatalkan.
it: L'operazione non può essere annullata.
ja: これは元に戻すことができません。
kn_in: ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 이 작업은 취소할 수 없습니다.
ml_in: ഇത് പഴയപടിയാക്കാനാകില്ല.
mr_in: हे पूर्ववत केले जाऊ शकत नाही.
ms: Ini tidak boleh dibuat asal.
nb: Dette kan ikke angres.
nl_nl: Dit kan niet ongedaan worden gemaakt.
or_in: ଏହାକୁ ପୂର୍ବବତ୍ କରାଯାଇପାରିବ ନାହିଁ |
pa_in: ਇਸ ਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Tej czynności nie można cofnąć.
pt_br: Isso não pode ser desfeito.
ro: Acest lucru nu poate fi anulat.
ru: Это действие нельзя отменить.
sk: Túto akciu nie je možné vrátiť späť.
sl_si: Tega ni mogoče razveljaviti.
sv: Detta kan inte ångras.
ta_in: இதை செயல்தவிர்க்க முடியாது.
te_in: ఇది రద్దు చేయబడదు.
th: การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Bu işlem geri alınamaz.
uk: Цю дію неможливо скасувати.
ur_pk: اسے کالعدم نہیں کیا جا سکتا۔
vi: Việc này không thể hoàn tác được.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法撤銷。

source: Toggle FineTune Popup
ar_sa: تبديل FineTune النافذة المنبثقة
bn_bd: টগল FineTune পপআপ
ca: Commuta la finestra emergent FineTune
cs: Přepnout FineTune vyskakovací okno
da: Slå FineTune Popup til
de_de: FineTune Popup umschalten
el: Εναλλαγή FineTune αναδυόμενου παραθύρου
es_es: Alternar FineTune Ventana emergente
fi: Vaihda FineTune Ponnahdusikkuna
fr_ca: Basculer FineTune Fenêtre contextuelle
gu_in: ટૉગલ કરો FineTune પોપઅપ
he: החלף FineTune חלון קופץ
hi: FineTune पॉपअप टॉगल करें
hr: Uključi FineTune skočni prozor
hu: Váltás: FineTune Előugró ablak
id: Alihkan FineTune Popup
it: Attiva/disattiva FineTune Popup
ja: FineTune ポップアップの切り替え
kn_in: ಟಾಗಲ್ FineTune ಪಾಪ್ಅಪ್
ko: FineTune 팝업 전환
ml_in: ടോഗിൾ FineTune പോപ്പ്അപ്പ്
mr_in: टॉगल FineTune पॉपअप
ms: Togol FineTune Pop timbul
nb: Slå FineTune Popup
nl_nl: Schakel FineTune Pop-up in of uit
or_in: FineTune ପପ୍ଅପ୍ ଟୋଗଲ୍ କରନ୍ତୁ |
pa_in: ਟੌਗਲ FineTune ਪੌਪਅੱਪ
pl: Przełącz FineTune Wyskakujące okienko
pt_br: Alternar FineTune pop-up
ro: Comutare FineTune Popup
ru: Переключить FineTune Всплывающее окно
sk: Prepínač FineTune kontextové okno
sl_si: Preklopi pojavno okno FineTune
sv: Växla FineTune Popup
ta_in: நிலைமாற்று FineTune பாப்அப்
te_in: టోగుల్ FineTune పాప్అప్
th: สลับ FineTune ป๊อปอัป
tr: FineTune Açılır Penceresini Değiştir
uk: Перемкнути спливаюче вікно FineTune
ur_pk: ٹوگل FineTune پاپ اپ
vi: Chuyển đổi FineTune Popup
zh_hans: 切换 FineTune 弹窗
zh_hant: 切換FineTune 彈出窗口

source: Treble Boost
ar_sa: تعزيز التريبل
bn_bd: ট্রেবল বুস্ট
ca: Augment d'aguts
cs: Zvýšení výšek
da: Diskantforstærkning
de_de: Höhenverstärkung
el: Ενίσχυση τριπλών
es_es: Aumento de agudos
fi: Diskantin korostus
fr_ca: Amplification des aigus
gu_in: ટ્રબલ બૂસ્ટ
he: טרבל בוסט
hi: ट्रेबल बूस्ट
hr: Pojačanje visokih tonova
hu: Magaskiemelés
id: Peningkatan Trebel
it: Aumento degli acuti
ja: トレブルブースト
kn_in: ಟ್ರಿಬಲ್ ಬೂಸ್ಟ್
ko: 트레블 부스트
ml_in: ട്രെബിൾ ബൂസ്റ്റ്
mr_in: ट्रेबल बूस्ट
ms: Tingkatkan trebel
nb: Diskantforsterkning
nl_nl: Hoge tonen versterken
or_in: ଟ୍ରେବଲ୍ ବୁଷ୍ଟ୍ |
pa_in: ਟ੍ਰੇਬਲ ਬੂਸਟ
pl: Zwiększenie tonów wysokich
pt_br: Aumento de agudos
ro: Amplificare înalte
ru: Повышение высоких частот
sk: Zosilnenie výšok
sl_si: Povečanje visokih tonov
sv: Diskantförstärkning
ta_in: ட்ரெபிள் பூஸ்ட்
te_in: ట్రెబుల్ బూస్ట్
th: เพิ่มเสียงแหลม
tr: Tiz Güçlendirme
uk: Підвищення високих частот
ur_pk: ٹریبل بوسٹ
vi: Tăng âm Treble
zh_hans: 高频增强
zh_hant: 高音增強

source: Turn on Bluetooth to connect devices
ar_sa: قم بتشغيل Bluetooth لتوصيل الأجهزة
bn_bd: ডিভাইস কানেক্ট করতে ব্লুটুথ চালু করুন
ca: Activa el Bluetooth per connectar dispositius
cs: Zapněte Bluetooth pro připojení zařízení
da: Tænd for Bluetooth for at forbinde enheder
de_de: Schalten Sie Bluetooth ein, um Geräte zu verbinden
el: Ενεργοποιήστε το Bluetooth για να συνδέσετε συσκευές
es_es: Active Bluetooth para conectar dispositivos
fi: Kytke Bluetooth päälle laitteiden yhdistämiseksi
fr_ca: Activez Bluetooth pour connecter des appareils
gu_in: ઉપકરણોને કનેક્ટ કરવા માટે બ્લૂટૂથ ચાલુ કરો
he: הפעל את Bluetooth כדי לחבר התקנים
hi: डिवाइस कनेक्ट करने के लिए ब्लूटूथ चालू करें
hr: Uključi Bluetooth za povezivanje uređaja
hu: Az eszközök csatlakoztatásához kapcsolja be a Bluetooth-t
id: Aktifkan Bluetooth untuk menghubungkan perangkat
it: Attiva il Bluetooth per connettere i dispositivi
ja: Bluetooth をオンにしてデバイスを接続します
kn_in: ಸಾಧನಗಳನ್ನು ಸಂಪರ್ಕಿಸಲು ಬ್ಲೂಟೂತ್ ಆನ್ ಮಾಡಿ
ko: 기기를 연결하려면 블루투스를 켜세요.
ml_in: ഉപകരണങ്ങൾ കണക്റ്റുചെയ്യാൻ ബ്ലൂടൂത്ത് ഓണാക്കുക
mr_in: डिव्हाइसेस कनेक्ट करण्यासाठी ब्लूटूथ चालू करा
ms: Hidupkan Bluetooth untuk menyambungkan peranti
nb: Slå på Bluetooth for å koble til enheter
nl_nl: Schakel Bluetooth in om apparaten te verbinden
or_in: ଉପକରଣଗୁଡ଼ିକୁ ସଂଯୋଗ କରିବା ପାଇଁ ବ୍ଲୁଟୁଥ୍ ଟର୍ନ୍ ଅନ୍ କରନ୍ତୁ |
pa_in: ਡਿਵਾਈਸਾਂ ਨੂੰ ਕਨੈਕਟ ਕਰਨ ਲਈ ਬਲੂਟੁੱਥ ਚਾਲੂ ਕਰੋ
pl: Włącz Bluetooth, aby połączyć urządzenia
pt_br: Ligue o Bluetooth para conectar dispositivos
ro: Activați Bluetooth pentru a conecta dispozitive
ru: Включите Bluetooth для подключения устройств.
sk: Zapnite Bluetooth na pripojenie zariadení
sl_si: Vklopite Bluetooth za povezovanje naprav
sv: Slå på Bluetooth för att ansluta enheter
ta_in: சாதனங்களை இணைக்க புளூடூத்தை இயக்கவும்
te_in: పరికరాలను కనెక్ట్ చేయడానికి బ్లూటూత్‌ని ఆన్ చేయండి
th: เปิด Bluetooth เพื่อเชื่อมต่ออุปกรณ์
tr: Cihazları bağlamak için Bluetooth'u açın
uk: Увімкніть Bluetooth для підключення пристроїв
ur_pk: آلات کو جوڑنے کے لیے بلوٹوتھ کو آن کریں۔
vi: Bật Bluetooth để kết nối thiết bị
zh_hans: 打开蓝牙以连接设备
zh_hant: 開啟藍牙連接設備

source: Turn on only if the volume slider doesn't work. FineTune remembers this for each device.
ar_sa: قم بالتشغيل فقط إذا كان شريط تمرير مستوى الصوت لا يعمل. FineTune يتذكر هذا لكل جهاز.
bn_bd: শুধুমাত্র ভলিউম স্লাইডার কাজ না করলেই চালু করুন। FineTune প্রতিটি ডিভাইসের জন্য এটি মনে রাখে।
ca: Enceneu només si el control lliscant de volum no funciona. FineTune ho recorda per a cada dispositiu.
cs: Zapněte pouze v případě, že posuvník hlasitosti nefunguje. FineTune si to pamatuje pro každé zařízení.
da: Tænd kun, hvis lydstyrkeskyderen ikke virker. FineTune husker dette for hver enhed.
de_de: Nur einschalten, wenn der Lautstärkeregler nicht funktioniert. FineTune merkt sich dies für jedes Gerät.
el: Ενεργοποιήστε μόνο εάν το ρυθμιστικό έντασης δεν λειτουργεί. Το FineTune το θυμάται αυτό για κάθε συσκευή.
es_es: Actívelo solo si el control deslizante de volumen no funciona. FineTune recuerda esto para cada dispositivo.
fi: Kytke päälle vain, jos äänenvoimakkuuden liukusäädin ei toimi. FineTune muistaa tämän jokaiselle laitteelle.
fr_ca: Activez-le uniquement si le curseur de volume ne fonctionne pas. FineTune s'en souvient pour chaque appareil.
gu_in: જો વોલ્યુમ સ્લાઇડર કામ ન કરે તો જ ચાલુ કરો. FineTune દરેક ઉપકરણ માટે આ યાદ રાખે છે.
he: הפעל רק אם מחוון עוצמת הקול אינו פועל. FineTune זוכר זאת עבור כל מכשיר.
hi: केवल तभी चालू करें जब वॉल्यूम स्लाइडर काम न करे। FineTune इसे प्रत्येक डिवाइस के लिए याद रखता है।
hr: Uključi samo ako klizač za glasnoću ne radi. FineTune pamti ovo za svaki uređaj.
hu: Csak akkor kapcsolja be, ha a hangerő-csúszka nem működik. FineTune ezt minden eszköznél megjegyzi.
id: Aktifkan hanya jika penggeser volume tidak berfungsi. FineTune mengingat ini untuk setiap perangkat.
it: Attiva solo se il cursore del volume non funziona. FineTune lo ricorda per ciascun dispositivo.
ja: 音量スライダーが機能しない場合にのみオンにします。 FineTune はこれをデバイスごとに記憶します。
kn_in: ವಾಲ್ಯೂಮ್ ಸ್ಲೈಡರ್ ಕೆಲಸ ಮಾಡದಿದ್ದರೆ ಮಾತ್ರ ಆನ್ ಮಾಡಿ. ಪ್ರತಿ ಸಾಧನಕ್ಕೆ FineTune ಇದನ್ನು ನೆನಪಿಸುತ್ತದೆ.
ko: 볼륨 슬라이더가 작동하지 않는 경우에만 켜십시오. FineTune은 각 장치에 대해 이를 기억합니다.
ml_in: വോളിയം സ്ലൈഡർ പ്രവർത്തിക്കുന്നില്ലെങ്കിൽ മാത്രം ഓണാക്കുക. ഓരോ ഉപകരണത്തിനും FineTune ഇത് ഓർമ്മിക്കുന്നു.
mr_in: व्हॉल्यूम स्लाइडर काम करत नसेल तरच चालू करा. FineTune हे प्रत्येक उपकरणासाठी लक्षात ठेवते.
ms: Hidupkan hanya jika peluncur kelantangan tidak berfungsi. FineTune mengingati ini untuk setiap peranti.
nb: Slå på bare hvis volumskyveknappen ikke fungerer. FineTune husker dette for hver enhet.
nl_nl: Alleen inschakelen als de volumeschuifregelaar niet werkt. FineTune onthoudt dit voor elk apparaat.
or_in: ଭଲ୍ୟୁମ୍ ସ୍ଲାଇଡର୍ କାମ ନକଲେ କେବଳ ଟର୍ନ୍ ଅନ୍ କରନ୍ତୁ | FineTune ପ୍ରତ୍ୟେକ ଉପକରଣ ପାଇଁ ଏହାକୁ ମନେ ରଖିଥାଏ |
pa_in: ਸਿਰਫ ਤਾਂ ਹੀ ਚਾਲੂ ਕਰੋ ਜੇਕਰ ਵਾਲੀਅਮ ਸਲਾਈਡਰ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਹੈ। FineTune ਇਸ ਨੂੰ ਹਰੇਕ ਡਿਵਾਈਸ ਲਈ ਯਾਦ ਰੱਖਦਾ ਹੈ।
pl: Włącz tylko wtedy, gdy suwak głośności nie działa. FineTune zapamiętuje to dla każdego urządzenia.
pt_br: Ative somente se o controle deslizante de volume não funcionar. FineTune lembra disso para cada dispositivo.
ro: Porniți numai dacă glisorul de volum nu funcționează. FineTune își amintește acest lucru pentru fiecare dispozitiv.
ru: Включайте только если не работает ползунок громкости. FineTune запоминает это для каждого устройства.
sk: Zapnite iba v prípade, že posúvač hlasitosti nefunguje. FineTune si to pamätá pre každé zariadenie.
sl_si: Vklopi le, če drsnik za glasnost ne deluje. FineTune si to zapomni za vsako napravo.
sv: Slå på endast om volymreglaget inte fungerar. FineTune kommer ihåg detta för varje enhet.
ta_in: வால்யூம் ஸ்லைடர் வேலை செய்யவில்லை என்றால் மட்டும் இயக்கவும். ஒவ்வொரு சாதனத்திற்கும் FineTune இதை நினைவில் கொள்கிறது.
te_in: వాల్యూమ్ స్లయిడర్ పని చేయకపోతే మాత్రమే ఆన్ చేయండి. FineTune ప్రతి పరికరానికి దీన్ని గుర్తుంచుకుంటుంది.
th: เปิดเฉพาะเมื่อแถบเลื่อนระดับเสียงไม่ทำงาน FineTune จดจำสิ่งนี้สำหรับแต่ละอุปกรณ์
tr: Yalnızca ses düzeyi kaydırıcısı çalışmıyorsa açın. FineTune bunu her cihaz için hatırlar.
uk: Вмикайте, лише якщо повзунок гучності не працює. FineTune запам'ятовує це для кожного пристрою.
ur_pk: صرف اس صورت میں آن کریں جب والیوم سلائیڈر کام نہ کرے۔ FineTune اسے ہر ڈیوائس کے لیے یاد رکھتا ہے۔
vi: Chỉ bật nếu thanh trượt âm lượng không hoạt động. FineTune ghi nhớ điều này cho từng thiết bị.
zh_hans: 仅在音量滑块不起作用时开启。FineTune 会为每台设备记住此设置。
zh_hant: 僅當音量滑桿不起作用時才開啟。 FineTune 會為每個裝置記住這一點。

source: Type to search headphones
ar_sa: اكتب للبحث عن سماعات الرأس
bn_bd: হেডফোন অনুসন্ধান করতে টাইপ করুন
ca: Escriviu per cercar auriculars
cs: Napište pro vyhledávání sluchátek
da: Indtast for at søge efter hovedtelefoner
de_de: Geben Sie ein, um nach Kopfhörern zu suchen
el: Πληκτρολογήστε για αναζήτηση ακουστικών
es_es: Escribe para buscar auriculares
fi: Hae kuulokkeista kirjoittamalla
fr_ca: Tapez pour rechercher des écouteurs
gu_in: હેડફોન શોધવા માટે ટાઇપ કરો
he: הקלד כדי לחפש אוזניות
hi: हेडफ़ोन खोजने के लिए टाइप करें
hr: Upišite za pretraživanje slušalica
hu: Írja be a fejhallgató kereséséhez
id: Ketik untuk mencari headphone
it: Digitare per cercare le cuffie
ja: と入力してヘッドフォンを検索します
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಹುಡುಕಲು ಟೈಪ್ ಮಾಡಿ
ko: 헤드폰을 검색하려면 입력하세요.
ml_in: ഹെഡ്‌ഫോണുകൾ തിരയാൻ ടൈപ്പ് ചെയ്യുക
mr_in: हेडफोन शोधण्यासाठी टाइप करा
ms: Taip untuk mencari fon kepala
nb: Skriv for å søke etter hodetelefoner
nl_nl: Type om naar hoofdtelefoons te zoeken
or_in: ହେଡଫୋନ୍ ଖୋଜିବା ପାଇଁ ଟାଇପ୍ କରନ୍ତୁ |
pa_in: ਹੈੱਡਫੋਨ ਖੋਜਣ ਲਈ ਟਾਈਪ ਕਰੋ
pl: Wpisz, aby wyszukać słuchawki
pt_br: Digite para pesquisar fones de ouvido
ro: Tastați pentru a căuta căști
ru: Введите для поиска наушников
sk: Napíšte, ak chcete vyhľadať slúchadlá
sl_si: Vnesite za iskanje slušalk
sv: Skriv för att söka efter hörlurar
ta_in: ஹெட்ஃபோன்களைத் தேட தட்டச்சு செய்க
te_in: హెడ్‌ఫోన్‌లను శోధించడానికి టైప్ చేయండి
th: พิมพ์ค้นหาหูฟังครับ
tr: Kulaklık aramak için yazın
uk: Введіть, щоб шукати навушники
ur_pk: ہیڈ فون تلاش کرنے کے لیے ٹائپ کریں۔
vi: Gõ tìm kiếm tai nghe
zh_hans: 输入以搜索耳机
zh_hant: 輸入搜尋耳機

source: Unknown device
ar_sa: جهاز غير معروف
bn_bd: অজানা ডিভাইস
ca: Dispositiu desconegut
cs: Neznámé zařízení
da: Ukendt enhed
de_de: Unbekanntes Gerät
el: Άγνωστη συσκευή
es_es: Dispositivo desconocido
fi: Tuntematon laite
fr_ca: Périphérique inconnu
gu_in: અજ્ઞાત ઉપકરણ
he: מכשיר לא ידוע
hi: अज्ञात डिवाइस
hr: Nepoznati uređaj
hu: Ismeretlen eszköz
id: Perangkat tidak dikenal
it: Dispositivo sconosciuto
ja: 不明なデバイス
kn_in: ಅಜ್ಞಾತ ಸಾಧನ
ko: 알 수 없는 장치
ml_in: അജ്ഞാത ഉപകരണം
mr_in: अज्ञात उपकरण
ms: Peranti tidak diketahui
nb: Ukjent enhet
nl_nl: Onbekend apparaat
or_in: ଅଜ୍ଞାତ ଉପକରଣ |
pa_in: ਅਣਜਾਣ ਯੰਤਰ
pl: Nieznane urządzenie
pt_br: Dispositivo desconhecido
ro: Dispozitiv necunoscut
ru: Неизвестное устройство
sk: Neznáme zariadenie
sl_si: Neznana naprava
sv: Okänd enhet
ta_in: தெரியாத சாதனம்
te_in: తెలియని పరికరం
th: อุปกรณ์ที่ไม่รู้จัก
tr: Bilinmeyen cihaz
uk: Невідомий пристрій
ur_pk: نامعلوم آلہ
vi: Thiết bị không xác định
zh_hans: 未知设备
zh_hant: 未知設備

source: Unmute
ar_sa: إلغاء كتم الصوت
bn_bd: আনমিউট
ca: Activa el so
cs: Zrušit ztlumení
da: Slå lyden til
de_de: Stummschaltung aufheben
el: Κατάργηση σίγασης
es_es: Desactivar silencio
fi: Poista mykistys
fr_ca: Activer le son
gu_in: અનમ્યૂટ
he: בטל השתקה
hi: अनम्यूट
hr: Uključi zvuk
hu: Némítás feloldása
id: Suarakan
it: Attiva audio
ja: ミュートを解除
kn_in: ಅನ್‌ಮ್ಯೂಟ್ ಮಾಡಿ
ko: 음소거 해제
ml_in: അൺമ്യൂട്ടുചെയ്യുക
mr_in: अनम्यूट
ms: Nyahredam
nb: Slå på lyden
nl_nl: Dempen opheffen
or_in: ଅନ୍ମୁଟ୍ କରନ୍ତୁ |
pa_in: ਅਨਮਿਊਟ
pl: Wyłącz wyciszenie
pt_br: Ativar som
ro: Activați sunetul
ru: Включить звук
sk: Zapnúť zvuk
sl_si: Vklopi zvok
sv: Slå på ljudet
ta_in: ஒலியடக்கவும்
te_in: అన్‌మ్యూట్ చేయండి
th: เปิดเสียง
tr: Sesi aç
uk: Увімкнути звук
ur_pk: چالو کریں۔
vi: Bật tiếng
zh_hans: 取消静音
zh_hant: 取消靜音
